/* (No Commment) */
"Could not create download directory" = "não foi possível criar o diretório de download";

/* (No Commment) */
"File doesn't exist at path: %@" = "Arquivo não existe no diretório: %1$@";

/* (No Commment) */
"There is not enough space to download the torrent. Please clear at least %@ and try again." = "Não há espaço suficiente para baixar o torrent. Limpe pelo menos %1$@ e tente novamente.";

